
/* Class = "NSWindow"; title = "Ebene für Import auswählen"; ObjectID = "5"; */
"5.title" = "Ebene für Import auswählen";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OK";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Name der Ebene"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Name der Ebene";

/* Class = "NSTextFieldCell"; title = "Name der Ebene:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Name der Ebene:";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Item 1";
